LEXICON_COMMAND: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот для розыгрышей!\n\n'
              'Если хотите узнать, как мной пользоваться '
              "отправьте команду /help",
    '/help': "Чтобы сделать розыгрыш, напишите команду /raffle",
    '/raffle': 'Заполните данные для розыгрыша и нажмите кнопку завершить'
}
LEXICON_COMMAND1: dict[str, str] = {
    "/help": "Что я умею",
    "/raffle": "Начать делать макет розыгрыша"
}
NAME_BUTTON: dict[str] = {
    "name": "Заголовок",
    "description": "Описание",
    "data": "Дата",
    "count_pobeditel": "Количество победителей",
    "data_beginning": "Начало",
    "data_ending": "Окончание",
    "photo": "Фотография",
    "complete": "Завершить",
    "back": "Назад",
    "yes": "Да",
    "send_konkurs": "Отправить в назначенное время розыгрыш"
}